Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_valmisteli_seuraavaa_karajien_kokousta.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien hallitus valmisteli seuraavaa käräjien kokousta
sms: Sääʹmteeʹǧǧ halltõs valmštõõli pueʹtti Sääʹmteeʹǧǧ såbbar

source: Saamelaiskäräjien seuraava, järjestyksessään toinen täyskokous pidetään 19.6.2017.
sms: Sääʹmteeʹǧǧ pueʹtti, jiârǥ mieʹldd nuuʹbb såbbar ââʹnet 19.6.2017.

source: Saamelaiskäräjien hallitus valmisteli kokouksessaan 2.6.2017 asioita esitettäväksi täyskokoukselle.
sms: Sääʹmteeʹǧǧ halltõs valmštõõli såbbreʹstes 2.6.2017 aaʹššid eʹtǩǩeemnalla tiuddsåbbra.

source: Keskeisimpinä asioina täyskokous käy lähetekeskustelun Pohjoismaisesta saamelaissopimuksesta, nimeää jäseniä Saamelaisalueen koulutuskeskuksen johtokuntaan sekä käy lähetekeskustelun totuus- ja sovintopro-sessista.
sms: Tääʹrǩmõs äʹššen tiuddsåbbrest lie vuõlttõs-saǥǥstõõllmõõžž nuʹtt Tâʹvvjânnmallaš sääʹmsuåppmõõžžâst ko še tuõttvuõtt- da suåvâdvuõttpro-seeʹssest di nõõmted vuäzzlaid Sääʹmvuuʹd škooultemkõõskõʹsse.

source: ”Vuoden toinen Saamelaiskäräjien kokous on merkittävä, koska kokous käy kaksi tärkeää lähetekeskustelua”, Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio painottaa.
sms: ”Eeʹjj nuʹbb Sääʹmteeʹǧǧ sååbbar lij miârkteei, ko såbbrest lie kueʹhtt tääʹrǩes vuõlttõs-saǥǥstõõllmõõžž”, Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teäʹddad.

source: Norjan, Ruotsin ja Suomen Saamelaiskäräjät käsittelevät niin Pohjoismaista saamelaissopimusta kuin totuus- ja sovintoprosessia, jotka koskettavat kaikkia saamelaisia kyseisissä valtioissa.
sms: Taar, Ruõcc da Lääʹdd Sääʹmteeʹǧǧ ǩiõttʼtâʹlle nuʹtt Tâʹvvjânnmallaš sääʹmsuåppmõõžž ko še tuõttvuõtt- da suåvâdvuõttproseeʹss, kook kueʹsǩǩe puk säʹmmlaid peäggtum riikkin.

source: ”On tärkeää, että molempia asioita edistetään tiiviissä yhteistyössä kaikkien Saamelaiskäräjien kesken”, Sanila-Aikio lopettaa.
sms: ”Lij vääžnai, što kuhttuid aaʹššid ooudeep čââpp õhttsažtuâjast puki Sääʹmtiiʹǧǧi kõõskâst”, Sanila-Aikio looppat.

source: Saamelaiskäräjien kokouksessa käsitellään lisäksi vuoden 2016 tilikauden tilinpäätös sekä esitykset valtion talousarvioon 2019 kulttuurin, opetuksen, varhaiskasvatuksen sekä sosiaali- ja terveyspalveluiden aloille.
sms: Sääʹmteeʹǧǧ såbbrest ǩiõttʼtâʹlle lââʹssen eeʹjj 2016 tiillpââʹj tiillǩiõrǥtõõzz di eʹtǩǩõõzzid riikk tällõsarvvlõʹsse 2019 kulttuur, mättʼtõõzz, ouddpeâmm di sosiaal- da tiõrvâsvuõttkääzzkõõzzi suõʹrjid.

source: Saamelaiskäräjien kokous käsittelee myös ehdotuksen Saamelaiskäräjien viestintästrategiaksi sekä ehdotuksen Saamelaiskäräjien kokouskäytäntöjen kehittämiseksi.
sms: Sääʹmteeʹǧǧ såbbrest ǩiõttʼtâʹlle še eʹtkkõõzz Sääʹmteeʹǧǧ saakkeemstrategian di eʹtǩǩõõzz Sääʹmteeʹǧǧ sååbbarvueʹjj ooudummšen.

source: Hallitus nimesi edustajia sidosryhmätoimintaan
sms: Halltõs nõõmti eeʹttkõʹsttjid čõõnâsjoukktuåimmjummša

source: Saamelaiskäräjien hallitus nimesi Mallan luontoarvotyöryhmään II varapuheenjohtaja Tuomas Aslak Juuson.
sms: Sääʹmteeʹǧǧ halltõs nõõmti Malla luâttärvvtuâjj-jouʹǩǩe II väärrsaaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Luontoarvotyöryhmän tavoitteena on ympäristöministeriön esityksen mukaisesti sopia paikallisesti keinoista, joilla voidaan varmistaa, että Mallan luonnonpuiston luontoarvot eivät heikkene.
sms: Luâttärvvtuâjj-joouk täävtõssân lij pirrõsministeria eʹtǩǩõõzz meâldlânji suåppâd pääiklânji vuõʹjjin, koivuiʹm vueiʹtet ainsmâʹtted, što Malla luâđsuõjjeemvuuʹd luâttäärv jie huânnan.

source: Lisäksi Tuomas Aslak Juuso edustaa Saamelaiskäräjiä Alkuperäiskansojen oikeuksien asiantuntija-mekanismin (EMRIP) kokouksessa Genevessä heinäkuussa.
sms: Lââʹssen Tuomas Aslak Juuso eeʹttkâstt Sääʹmteeʹǧǧ Alggmeerai vuõiggâdvuõđi äʹšštobddimekaniism (EMRIP) såb-brest Genevest sueiʹnnmannust.

source: Lisätietoja antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Lââʹssteâđaid oudd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
